<template>
<div id='main'>
  <div>
    ПРО НАС
  </div>
  <div>
    Інтернет-магазин флористики, декору та рослин Fresh Flowers
  </div>

  <div>
    <div>
      <p>
        Ми раді вітати Вас на нашому сайті!
      </p>
      <p>
        Ми займаємось oформленням та доставкою квіткових композицій, букетів для будь-якої урочистої життєвої події. Крім того, ми спеціалізуємось у декорі весіль. У нас також Ви зможете замовити саджанці та насіння для посадки і отримати онлайн-поради від нашого
        флориста-експерта щодо вибору, запропонованого на сайті.
      </p>
      <p>
        Готові зробити замовлення?
      </p>
      <p><span>Зв'яжіться</span> із нами або отримайте <span>безкоштовну онлайн-консультацію</span> від нашого флориста-експерта.</p>
    </div>
    <img/>
  </div>
</div>
</template>

<script>
export default {}
</script>
<style lang='scss' scoped>
@import '../scss/about_us.scss';
</style>
